[
  "remotely-save",
  "obsidian-image-auto-upload-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-custom-attachment-location",
  "obsidian-auto-link-title",
  "obsidian-quiet-outline",
  "obsidian-booknote-plugin",
  "obsidian-pandoc",
  "obsidian-language-learner",
  "obsidian-outliner",
  "obsidian-weread-plugin"
]