[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-weread-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "convert-url-to-iframe",
  "obsidian-image-auto-upload-plugin",
  "oz-clear-unused-images",
  "obsidian-custom-attachment-location",
  "remotely-save",
  "obsidian-quiet-outline"
]